{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      "of": 5,
      ".": 6,
      "_": 7,
      "a": 8,
      ":": 9,
      "to": 10,
      "Move": 11,
      "~": 12,
      "onto": 13,
      "s": 14,
      "clubs": 15,
      "diamonds": 16,
      "hearts": 17,
      "spades": 18,
      "Remove": 19,
      "%": 20,
      "for": 21,
      "empty": 22,
      "Place": 23,
      "next": 24,
      "not": 25,
      "card": 26,
      "an": 27,
      "...": 28,
      "slot": 29,
      "file": 30,
      "+": 31,
      "The": 32,
      "or": 33,
      "on": 34,
      "two": 35,
      "Project": 36,
      "ten": 37,
      "Select": 38,
      "(": 39,
      ")": 40,
      "eight": 41,
      "five": 42,
      "four": 43,
      "jack": 44,
      "nine": 45,
      "queen": 46,
      "seven": 47,
      "six": 48,
      "three": 49,
      "cards": 50,
      "king": 51,
      "in": 52,
      "are": 53,
      "project": 54,
      "game": 55,
      "-": 56,
      "/": 57,
      ",": 58,
      "ace": 59,
      "and": 60,
      "Plugin": 61,
      "No": 62,
      "name": 63,
      "d": 64,
      "you": 65,
      "'": 66,
      "Anjuta": 67,
      "A": 68,
      "You": 69,
      "Add": 70,
      "Deal": 71,
      "tableau": 72,
      "View": 73,
      "File": 74,
      "is": 75,
      "foundation": 76,
      "New": 77,
      "searching": 78,
      "from": 79,
      "color": 80,
      "C": 81,
      ":%": 82,
      "Show": 83,
      "Card": 84,
      "current": 85,
      "directory": 86,
      "reserve": 87,
      "Whether": 88,
      "\\\\": 89,
      "Build": 90,
      "Highlight": 91,
      "License": 92,
      "accessible": 93,
      "games": 94,
      "last": 95,
      "left": 96,
      "plugins": 97,
      "Help": 98,
      "…": 99,
      "Edit": 100,
      "this": 101,
      "with": 102,
      "layout": 103,
      "Install": 104,
      "Base": 105,
      "panel": 106,
      "selected": 107,
      "Program": 108,
      "does": 109,
      "played": 110,
      "Open": 111,
      "Save": 112,
      "something": 113,
      "waste": 114,
      ";": 115,
      "all": 116,
      "files": 117,
      "All": 118,
      "General": 119,
      "Name": 120,
      "joker": 121,
      "new": 122,
      "row": 123,
      "Game": 124,
      "Solitaire": 125,
      "Undo": 126,
      "hint": 127,
      "interface": 128,
      "it": 129,
      "stock": 130,
      "no": 131,
      "Selected": 132,
      "has": 133,
      "plugin": 134,
      "?": 135,
      "Refresh": 136,
      "accessibility": 137,
      "highlight": 138,
      "index": 139,
      "About": 140,
      "Manager": 141,
      "fill": 142,
      "view": 143,
      "Start": 144,
      "default": 145,
      "event": 146,
      "Class": 147,
      "Preferences": 148,
      "Source": 149,
      "by": 150,
      "that": 151,
      "value": 152,
      "Try": 153,
      "t": 154,
      "text": 155,
      "top": 156,
      "“%": 157,
      "”": 158,
      "0": 159,
      "Replace": 160,
      "moves": 161,
      "Find": 162,
      "Run": 163,
      "application": 164,
      "help": 165,
      "selection": 166,
      "your": 167,
      "list": 168,
      "version": 169,
      "Generic": 170,
      "Play": 171,
      "more": 172,
      "operations": 173,
      "pile": 174,
      "Bookmark": 175,
      "Options": 176,
      "as": 177,
      "generic": 178,
      "match": 179,
      "Line": 180,
      "Search": 181,
      "Stock": 182,
      "action": 183,
      "have": 184,
      "line": 185,
      "show": 186,
      "Editor": 187,
      "Redo": 188,
      "moving": 189,
      "play": 190,
      "right": 191,
      "Path": 192,
      "Text": 193,
      "move": 194,
      "without": 195,
      "AisleRiot": 196,
      "Aisleriot": 197,
      "Close": 198,
      "Current": 199,
      "GNOME": 200,
      "Message": 201,
      "be": 202,
      "build": 203,
      "description": 204,
      "different": 205,
      "make": 206,
      "use": 207,
      "want": 208,
      "will": 209,
      "Bookmarks": 210,
      "Do": 211,
      "Item": 212,
      "Unknown": 213,
      "Value": 214,
      "options": 215,
      "solitaire": 216,
      "window": 217,
      "Configure": 218,
      "Description": 219,
      "Enable": 220,
      "Information": 221,
      "Single": 222,
      "available": 223,
      "border": 224,
      "box": 225,
      "duration": 226,
      "start": 227,
      "sure": 228,
      "various": 229,
      "CVS": 230,
      "GNU": 231,
      "Print": 232,
      "This": 233,
      "program": 234,
      "Delete": 235,
      "Interface": 236,
      "Plugins": 237,
      "Public": 238,
      "Selection": 239,
      "Time": 240,
      "Toggle": 241,
      "Update": 242,
      "black": 243,
      "many": 244,
      "now": 245,
      "red": 246,
      "'%": 247,
      "Accerciser": 248,
      "Copy": 249,
      "Default": 250,
      "Files": 251,
      "Foundations": 252,
      "Glade": 253,
      "Header": 254,
      "Klondike": 255,
      "Next": 256,
      "Tableau": 257,
      "Target": 258,
      "Three": 259,
      "another": 260,
      "bottom": 261,
      "children": 262,
      "deck": 263,
      "themes": 264,
      "time": 265,
      "unknown": 266,
      "(\\\\": 267,
      "+\\\\])?:": 268,
      "BSD": 269,
      "Command": 270,
      "Could": 271,
      "Java": 272,
      "Main": 273,
      "Unable": 274,
      "[\\\\": 275,
      "but": 276,
      "editor": 277,
      "only": 278,
      "read": 279,
      "whole": 280,
      "API": 281,
      "Available": 282,
      "Basic": 283,
      "End": 284,
      "Foundation": 285,
      "Hide": 286,
      "Indentation": 287,
      "Leaving": 288,
      "Previous": 289,
      "Profile": 290,
      "Reset": 291,
      "desktop": 292,
      "position": 293,
      "Application": 294,
      "Clean": 295,
      "Clear": 296,
      "Completed": 297,
      "Document": 298,
      "Entering": 299,
      "Fullscreen": 300,
      "Icon": 301,
      "Inspect": 302,
      "Log": 303,
      "Parameters": 304,
      "details": 305,
      "one": 306,
      "source": 307,
      "And": 308,
      "Co": 309,
      "Debugger": 310,
      "Makefile": 311,
      "Position": 312,
      "Sample": 313,
      "Summary": 314,
      "Version": 315,
      "Zoom": 316,
      "c": 317,
      "control": 318,
      "found": 319,
      "information": 320,
      "message": 321,
      "order": 322,
      "properties": 323,
      "style": 324,
      "type": 325,
      "Assistant": 326,
      "Contents": 327,
      "Cyrillic": 328,
      "Event": 329,
      "Font": 330,
      "King": 331,
      "Locale": 332,
      "Minimum": 333,
      "Mode": 334,
      "Monitor": 335,
      "Please": 336,
      "Restart": 337,
      "Table": 338,
      "Task": 339,
      "Title": 340,
      "Xlib": 341,
      "accerciser": 342,
      "actionable": 343,
      "at": 344,
      "column": 345,
      "enable": 346,
      "focusable": 347,
      "focused": 348,
      "indentation": 349,
      "interactive": 350,
      "into": 351,
      "methods": 352,
      "opacity": 353,
      "parent": 354,
      "rolename": 355,
      "run": 356,
      "selectable": 357,
      "selecting": 358,
      "site": 359,
      "state": 360,
      "support": 361,
      "toolbar": 362,
      "when": 363,
      "Changes": 364,
      "Debug": 365,
      "I": 366,
      "If": 367,
      "Insert": 368,
      "Loaded": 369,
      "See": 370,
      "Type": 371,
      "Window": 372,
      "again": 373,
      "any": 374,
      "changes": 375,
      "code": 376,
      "could": 377,
      "credits": 378,
      "disabled": 379,
      "first": 380,
      "place": 381,
      "report": 382,
      "see": 383,
      "status": 384,
      "translator": 385,
      "under": 386,
      "user": 387,
      "which": 388,
      "+)": 389,
      "Author": 390,
      "Auto": 391,
      "Bakers": 392,
      "Breakpoint": 393,
      "Browse": 394,
      "Create": 395,
      "Decks": 396,
      "Display": 397,
      "Documents": 398,
      "Four": 399,
      "FreeCell": 400,
      "Gaps": 401,
      "Goto": 402,
      "Load": 403,
      "Macro": 404,
      "Mine": 405,
      "Missing": 406,
      "Module": 407,
      "Odessa": 408,
      "Properties": 409,
      "Recently": 410,
      "Redeal": 411,
      "Redeals": 412,
      "Reload": 413,
      "Revision": 414,
      "Sound": 415,
      "Spider": 416,
      "Statistics": 417,
      "Subversion": 418,
      "Suits": 419,
      "Ten": 420,
      "Terminal": 421,
      "Thieves": 422,
      "Up": 423,
      "Wins": 424,
      "click": 425,
      "deals": 426,
      "down": 427,
      "form": 428,
      "hand": 429,
      "hide": 430,
      "open": 431,
      "piles": 432,
      "remaining": 433,
      "scheme": 434,
      "seconds": 435,
      "sounds": 436,
      "temporary": 437,
      "won": 438,
      "!": 439,
      "Animations": 440,
      "Choose": 441,
      "Col": 442,
      "Copyright": 443,
      "Date": 444,
      "Failed": 445,
      "Import": 446,
      "Loading": 447,
      "Location": 448,
      "Python": 449,
      "Revert": 450,
      "Saving": 451,
      "Theme": 452,
      "Web": 453,
      "animate": 454,
      "date": 455,
      "do": 456,
      "pluginview": 457,
      "process": 458,
      "render": 459,
      "undone": 460,
      "(%": 461,
      "Component": 462,
      "Currently": 463,
      "Error": 464,
      "Global": 465,
      "Ignore": 466,
      "Session": 467,
      "Shortcut": 468,
      "Software": 469,
      "Stop": 470,
      "Symbol": 471,
      "Tasks": 472,
      "To": 473,
      "Use": 474,
      "Watch": 475,
      "Widgets": 476,
      "before": 477,
      "command": 478,
      "doesn": 479,
      "implemented": 480,
      "log": 481,
      "lost": 482,
      "mode": 483,
      "remove": 484,
      "revision": 485,
      "tree": 486,
      "\"%": 487,
      "<": 488,
      "Arguments": 489,
      "Block": 490,
      "Category": 491,
      "Change": 492,
      "Children": 493,
      "Commit": 494,
      "Continue": 495,
      "Directory": 496,
      "Freecell": 497,
      "Function": 498,
      "GUI": 499,
      "Generator": 500,
      "Group": 501,
      "Image": 502,
      "Include": 503,
      "Indent": 504,
      "Messages": 505,
      "Quit": 506,
      "S": 507,
      "Tools": 508,
      "Top": 509,
      "Underline": 510,
      "User": 511,
      "Valgrind": 512,
      "after": 513,
      "applications": 514,
      "based": 515,
      "board": 516,
      "entry": 517,
      "redeals": 518,
      "root": 519,
      "stop": 520,
      "system": 521,
      "up": 522,
      "\"": 523,
      "&": 524,
      "'(.": 525,
      "+)'": 526,
      "Are": 527,
      "Cannot": 528,
      "Chinese": 529,
      "Content": 530,
      "Diff": 531,
      "Disable": 532,
      "European": 533,
      "First": 534,
      "Hebrew": 535,
      "ID": 536,
      "Icons": 537,
      "Key": 538,
      "Manage": 539,
      "Memory": 540,
      "Object": 541,
      "Patch": 542,
      "Searching": 543,
      "Signal": 544,
      "There": 545,
      "Tool": 546,
      "Toolbar": 547,
      "URI": 548,
      "`(.": 549,
      "address": 550,
      "bookmarks": 551,
      "child": 552,
      "colors": 553,
      "directories": 554,
      "display": 555,
      "fullscreen": 556,
      "height": 557,
      "items": 558,
      "label": 559,
      "manager": 560,
      "must": 561,
      "tag": 562,
      "width": 563,
      ".%": 564,
      "Address": 565,
      "Bottom": 566,
      "Browser": 567,
      "Discard": 568,
      "Django": 569,
      "Enter": 570,
      "Errors": 571,
      "Execute": 572,
      "From": 573,
      "Git": 574,
      "Macros": 575,
      "Maximum": 576,
      "Priority": 577,
      "Property": 578,
      "Recent": 579,
      "Scratchbox": 580,
      "Shell": 581,
      "Status": 582,
      "Style": 583,
      "can": 584,
      "commands": 585,
      "copy": 586,
      "defaults": 587,
      "find": 588,
      "glade": 589,
      "lear": 590,
      "menu": 591,
      "module": 592,
      "need": 593,
      "numbers": 594,
      "packages": 595,
      "provide": 596,
      "set": 597,
      "started": 598,
      "than": 599,
      "x": 600,
      "xt": 601,
      "y": 602,
      "2006": 603,
      "2007": 604,
      "AT": 605,
      "Absolute": 606,
      "Accessibility": 607,
      "Accessible": 608,
      "Acti": 609,
      "Allows": 610,
      "Alpha": 611,
      "Alt": 612,
      "An": 613,
      "Ap": 614,
      "Border": 615,
      "Breakpoints": 616,
      "COPYING": 617,
      "Cell": 618,
      "Column": 619,
      "Columns": 620,
      "Console": 621,
      "Corporation": 622,
      "Ctrl": 623,
      "DEBUG": 624,
      "Des": 625,
      "Developer": 626,
      "ERROR": 627,
      "EXCEPT": 628,
      "Email": 629,
      "Events": 630,
      "Everything": 631,
      "Explorer": 632,
      "Extents": 633,
      "Fill": 634,
      "Free": 635,
      "GTK": 636,
      "GTKmm": 637,
      "Give": 638,
      "Go": 639,
      "H": 640,
      "Helper": 641,
      "Highlighting": 642,
      "Hotkeys": 643,
      "Hyperlink": 644,
      "IBM": 645,
      "INFO": 646,
      "IPython": 647,
      "Idle": 648,
      "Info": 649,
      "Interactive": 650,
      "Layer": 651,
      "Level": 652,
      "Lines": 653,
      "Lo": 654,
      "MDI": 655,
      "Menu": 656,
      "Method": 657,
      "Modify": 658,
      "NOTICE": 659,
      "Node": 660,
      "Note": 661,
      "O": 662,
      "Offset": 663,
      "Package": 664,
      "Paste": 665,
      "Perform": 666,
      "Pick": 667,
      "Profiling": 668,
      "Quick": 669,
      "Registry": 670,
      "Relative": 671,
      "Remember": 672,
      "Role": 673,
      "Row": 674,
      "Rows": 675,
      "SPI": 676,
      "Sche": 677,
      "Shift": 678,
      "Shows": 679,
      "Size": 680,
      "St": 681,
      "System": 682,
      "Tag": 683,
      "Te": 684,
      "Template": 685,
      "Tests": 686,
      "Too": 687,
      "Toolkit": 688,
      "V": 689,
      "Val": 690,
      "Validates": 691,
      "Validating": 692,
      "Validator": 693,
      "Variable": 694,
      "Viewer": 695,
      "WARN": 696,
      "WIDGET": 697,
      "Widget": 698,
      "Z": 699,
      "about": 700,
      "accessibles": 701,
      "alidate": 702,
      "along": 703,
      "around": 704,
      "attributes": 705,
      "automake": 706,
      "being": 707,
      "belong": 708,
      "buffer": 709,
      "bug": 710,
      "clipboard": 711,
      "columns": 712,
      "console": 713,
      "containing": 714,
      "currently": 715,
      "distribution": 716,
      "dock": 717,
      "effect": 718,
      "events": 719,
      "explorer": 720,
      "fix": 721,
      "fundamental": 722,
      "gin": 723,
      "increment": 724,
      "java": 725,
      "ktop": 726,
      "lection": 727,
      "logout": 728,
      "m": 729,
      "ma": 730,
      "manipulating": 731,
      "missing": 732,
      "monitor": 733,
      "mouse": 734,
      "mponent": 735,
      "node": 736,
      "nodes": 737,
      "num": 738,
      "num1": 739,
      "num2": 740,
      "occur": 741,
      "option": 742,
      "parameters": 743,
      "plication": 744,
      "private": 745,
      "problem": 746,
      "quickly": 747,
      "reamable": 748,
      "received": 749,
      "reciprocal": 750,
      "recording": 751,
      "relation": 752,
      "rows": 753,
      "rule": 754,
      "should": 755,
      "size": 756,
      "software": 757,
      "sources": 758,
      "suit": 759,
      "table": 760,
      "take": 761,
      "target": 762,
      "they": 763,
      "tool": 764,
      "types": 765,
      "ue": 766,
      "viewing": 767,
      "web": 768,
      "widget": 769,
      "workout": 770,
      "write": 771,
      "ypertext": 772,
      "%%": 773,
      ").": 774,
      "02d": 775,
      "1": 776,
      "2": 777,
      "3": 778,
      "4": 779,
      "5": 780,
      "6": 781,
      "7": 782,
      "8": 783,
      "9": 784,
      "ANY": 785,
      "Accordion": 786,
      "Ace": 787,
      "Across": 788,
      "Action": 789,
      "Agnes": 790,
      "Aim": 791,
      "Albert": 792,
      "Alleys": 793,
      "Allow": 794,
      "Alternating": 795,
      "Athena": 796,
      "Attach": 797,
      "Attributes": 798,
      "Audience": 799,
      "Auld": 800,
      "Aunt": 801,
      "Automatic": 802,
      "Backbone": 803,
      "Bear": 804,
      "Beleaguered": 805,
      "Best": 806,
      "Blondes": 807,
      "Bristol": 808,
      "Brunettes": 809,
      "Camelot": 810,
      "Canfield": 811,
      "Cards": 812,
      "Carlo": 813,
      "Carpet": 814,
      "Castle": 815,
      "Chessboard": 816,
      "Click": 817,
      "Clock": 818,
      "Comment": 819,
      "Configuration": 820,
      "Congratulations": 821,
      "Consider": 822,
      "Consistency": 823,
      "Control": 824,
      "Cover": 825,
      "Cruel": 826,
      "D": 827,
      "Deals": 828,
      "Diamond": 829,
      "Don": 830,
      "Double": 831,
      "Doublets": 832,
      "Dozen": 833,
      "Due": 834,
      "Eagle": 835,
      "East": 836,
      "Easthaven": 837,
      "Eight": 838,
      "Elevator": 839,
      "Eliminator": 840,
      "Escalator": 841,
      "FITNESS": 842,
      "FOR": 843,
      "Falling": 844,
      "Fishing": 845,
      "Five": 846,
      "Fortress": 847,
      "Fortunes": 848,
      "Forty": 849,
      "Fourteen": 850,
      "Frame": 851,
      "Full": 852,
      "Games": 853,
      "Gay": 854,
      "Gdb": 855,
      "Get": 856,
      "Giant": 857,
      "Glenwood": 858,
      "Gold": 859,
      "Golf": 860,
      "Gordons": 861,
      "Gypsy": 862,
      "Have": 863,
      "Helsinki": 864,
      "Hint": 865,
      "Home": 866,
      "Hopscotch": 867,
      "In": 868,
      "Isabel": 869,
      "J": 870,
      "JOKER": 871,
      "Jack": 872,
      "Jamestown": 873,
      "Jane": 874,
      "Jumbo": 875,
      "Just": 876,
      "K": 877,
      "Kansas": 878,
      "Kill": 879,
      "Kings": 880,
      "Labyrinth": 881,
      "Lady": 882,
      "Lang": 883,
      "Law": 884,
      "Leave": 885,
      "Look": 886,
      "MERCHANTABILITY": 887,
      "Mary": 888,
      "Match": 889,
      "Maze": 890,
      "Monitors": 891,
      "Monte": 892,
      "Multiplier": 893,
      "N": 894,
      "NAME": 895,
      "Napoleons": 896,
      "Neighbor": 897,
      "Never": 898,
      "Off": 899,
      "One": 900,
      "Osmosis": 901,
      "Other": 902,
      "PARTICULAR": 903,
      "PURPOSE": 904,
      "Page": 905,
      "Pass": 906,
      "Password": 907,
      "Patience": 908,
      "Pause": 909,
      "Peaks": 910,
      "Peek": 911,
      "Percentage": 912,
      "Pileon": 913,
      "Placed": 914,
      "Plait": 915,
      "Played": 916,
      "Poker": 917,
      "Pouch": 918,
      "Preview": 919,
      "Printing": 920,
      "Progressive": 921,
      "Q": 922,
      "Quatorze": 923,
      "Queen": 924,
      "Randomly": 925,
      "Really": 926,
      "Redheads": 927,
      "Report": 928,
      "Reserve": 929,
      "Reshuffle": 930,
      "Return": 931,
      "River": 932,
      "Rounds": 933,
      "Royal": 934,
      "Running": 935,
      "Same": 936,
      "Saratoga": 937,
      "Score": 938,
      "Scoring": 939,
      "Scorpion": 940,
      "Scuffle": 941,
      "Seahaven": 942,
      "Shuffle": 943,
      "Signals": 944,
      "Signora": 945,
      "Sir": 946,
      "Six": 947,
      "Smart": 948,
      "Sol": 949,
      "Spiderette": 950,
      "Square": 951,
      "Stars": 952,
      "Statusbar": 953,
      "Straight": 954,
      "Streets": 955,
      "Suit": 956,
      "Syne": 957,
      "Terrace": 958,
      "Thirteen": 959,
      "Thumb": 960,
      "Todo": 961,
      "Tomb": 962,
      "Tommy": 963,
      "Total": 964,
      "Tourniquets": 965,
      "Treize": 966,
      "Triple": 967,
      "Two": 968,
      "Union": 969,
      "Unplayed": 970,
      "Valentine": 971,
      "Vitamin": 972,
      "WARRANTY": 973,
      "WITHOUT": 974,
      "Westhaven": 975,
      "When": 976,
      "Whitehead": 977,
      "Will": 978,
      "Wing": 979,
      "Wisp": 980,
      "Wood": 981,
      "Worst": 982,
      "Yield": 983,
      "Yukon": 984,
      "Zebra": 985,
      "aces": 986,
      "actions": 987,
      "allows": 988,
      "alone": 989,
      "also": 990,
      "back": 991,
      "backrub": 992,
      "bad": 993,
      "bar": 994,
      "because": 995,
      "best": 996,
      "better": 997,
      "blow": 998,
      "both": 999,
      "breakpoint": 1000,
      "cannot": 1001,
      "class": 1002,
      "clicking": 1003,
      "come": 1004,
      "complete": 1005,
      "completed": 1006,
      "contains": 1007,
      "corner": 1008,
      "cross": 1009,
      "crosswalk": 1010,
      "dealing": 1011,
      "dental": 1012,
      "destination": 1013,
      "developers": 1014,
      "direst": 1015,
      "distributed": 1016,
      "dog": 1017,
      "drag": 1018,
      "drop": 1019,
      "ear": 1020,
      "edge": 1021,
      "eights": 1022,
      "either": 1023,
      "emergency": 1024,
      "engine": 1025,
      "enough": 1026,
      "even": 1027,
      "ever": 1028,
      "exception": 1029,
      "face": 1030,
      "fits": 1031,
      "fives": 1032,
      "floss": 1033,
      "fours": 1034,
      "free": 1035,
      "gameplay": 1036,
      "give": 1037,
      "graphics": 1038,
      "h": 1039,
      "hands": 1040,
      "hope": 1041,
      "hopscotch": 1042,
      "hug": 1043,
      "implied": 1044,
      "instead": 1045,
      "item": 1046,
      "jacks": 1047,
      "key": 1048,
      "kings": 1049,
      "later": 1050,
      "leftmost": 1051,
      "like": 1052,
      "looks": 1053,
      "main": 1054,
      "makes": 1055,
      "mean": 1056,
      "modify": 1057,
      "most": 1058,
      "naturally": 1059,
      "nines": 1060,
      "number": 1061,
      "occurred": 1062,
      "occurs": 1063,
      "older": 1064,
      "pluginviews": 1065,
      "poker": 1066,
      "possible": 1067,
      "provides": 1068,
      "published": 1069,
      "queens": 1070,
      "quintuple": 1071,
      "re": 1072,
      "rearranging": 1073,
      "recently": 1074,
      "recommended": 1075,
      "redeal": 1076,
      "redistribute": 1077,
      "repositories": 1078,
      "represented": 1079,
      "round": 1080,
      "ruler": 1081,
      "save": 1082,
      "sequence": 1083,
      "sevens": 1084,
      "sixes": 1085,
      "solution": 1086,
      "spots": 1087,
      "staple": 1088,
      "stapler": 1089,
      "statistics": 1090,
      "statusbar": 1091,
      "street": 1092,
      "strings": 1093,
      "suits": 1094,
      "sunlight": 1095,
      "tatistics": 1096,
      "tens": 1097,
      "terminal": 1098,
      "terms": 1099,
      "theme": 1100,
      "then": 1101,
      "there": 1102,
      "threes": 1103,
      "total": 1104,
      "twos": 1105,
      "unable": 1106,
      "unless": 1107,
      "until": 1108,
      "useful": 1109,
      "usually": 1110,
      "warranty": 1111,
      "ways": 1112,
      "whether": 1113,
      "wins": 1114,
      "wire": 1115,
      "woods": 1116,
      "work": 1117,
      "worst": 1118,
      "yet": 1119,
      "Actions": 1120,
      "Activated": 1121,
      "Armenian": 1122,
      "As": 1123,
      "Baltic": 1124,
      "Celtic": 1125,
      "Condition": 1126,
      "Context": 1127,
      "Defaults": 1128,
      "Development": 1129,
      "Directories": 1130,
      "Environment": 1131,
      "GObject": 1132,
      "Georgian": 1133,
      "Greek": 1134,
      "Integrated": 1135,
      "Korean": 1136,
      "Language": 1137,
      "Make": 1138,
      "Merge": 1139,
      "Out": 1140,
      "Pixbuf": 1141,
      "Preferred": 1142,
      "Profiles": 1143,
      "Release": 1144,
      "Romanian": 1145,
      "Russian": 1146,
      "Script": 1147,
      "Setting": 1148,
      "Skip": 1149,
      "Swap": 1150,
      "Thread": 1151,
      "Turkish": 1152,
      "Unicode": 1153,
      "Vendor": 1154,
      "Visible": 1155,
      "Western": 1156,
      "activated": 1157,
      "add": 1158,
      "applet": 1159,
      "bookmark": 1160,
      "breakpoints": 1161,
      "completion": 1162,
      "create": 1163,
      "designer": 1164,
      "exist": 1165,
      "expression": 1166,
      "header": 1167,
      "messages": 1168,
      "mment": 1169,
      "onfigure": 1170,
      "output": 1171,
      "pixbuf": 1172,
      "popup": 1173,
      "successfully": 1174,
      "tags": 1175,
      "template": 1176,
      "warning": 1177,
      "':%": 1178,
      "/.": 1179,
      ">": 1180,
      "Added": 1181,
      "Applications": 1182,
      "Arabic": 1183,
      "Autocompletion": 1184,
      "Automake": 1185,
      "Autoplay": 1186,
      "Backward": 1187,
      "Business": 1188,
      "Call": 1189,
      "Caption": 1190,
      "Categories": 1191,
      "Central": 1192,
      "Child": 1193,
      "Confirm": 1194,
      "Conflicted": 1195,
      "Cut": 1196,
      "Deleted": 1197,
      "Desktop": 1198,
      "Destination": 1199,
      "Disabled": 1200,
      "Disassembly": 1201,
      "Distribution": 1202,
      "Downloads": 1203,
      "Editable": 1204,
      "Enabled": 1205,
      "Expression": 1206,
      "Favorite": 1207,
      "Force": 1208,
      "Forward": 1209,
      "GtkSourceView": 1210,
      "High": 1211,
      "IDE": 1212,
      "Important": 1213,
      "Japanese": 1214,
      "Leak": 1215,
      "Limit": 1216,
      "Mail": 1217,
      "Markers": 1218,
      "Modified": 1219,
      "Nordic": 1220,
      "Notification": 1221,
      "Numbers": 1222,
      "OVR": 1223,
      "Optimized": 1224,
      "Palette": 1225,
      "Patches": 1226,
      "Personal": 1227,
      "Photos": 1228,
      "Projects": 1229,
      "Re": 1230,
      "Realm": 1231,
      "Regenerate": 1232,
      "Register": 1233,
      "Relations": 1234,
      "Rename": 1235,
      "Screen": 1236,
      "Sensitive": 1237,
      "Shared": 1238,
      "Shortcuts": 1239,
      "Simplified": 1240,
      "South": 1241,
      "Started": 1242,
      "States": 1243,
      "Stopped": 1244,
      "Tags": 1245,
      "Tarball": 1246,
      "Thai": 1247,
      "Traditional": 1248,
      "Transform": 1249,
      "Translate": 1250,
      "Ukrainian": 1251,
      "Unversioned": 1252,
      "Urgent": 1253,
      "Vietnamese": 1254,
      "Visual": 1255,
      "Watches": 1256,
      "With": 1257,
      "Wizard": 1258,
      "Yes": 1259,
      "am": 1260,
      "appropriate": 1261,
      "attached": 1262,
      "canceled": 1263,
      "closing": 1264,
      "count": 1265,
      "dead": 1266,
      "debugger": 1267,
      "debugging": 1268,
      "delete": 1269,
      "email": 1270,
      "error": 1271,
      "errors": 1272,
      "exists": 1273,
      "external": 1274,
      "folding": 1275,
      "frame": 1276,
      "get": 1277,
      "gtk": 1278,
      "info": 1279,
      "internationalization": 1280,
      "library": 1281,
      "loading": 1282,
      "marker": 1283,
      "maximized": 1284,
      "previous": 1285,
      "python": 1286,
      "search": 1287,
      "settings": 1288,
      "several": 1289,
      "smart": 1290,
      "space": 1291,
      "symbol": 1292,
      "undefined": 1293,
      "unsuccessfully": 1294,
      "update": 1295,
      "ut": 1296,
      "while": 1297,
      ">,": 1298,
      "Abort": 1299,
      "Active": 1300,
      "Advanced": 1301,
      "Appearance": 1302,
      "Apply": 1303,
      "Asked": 1304,
      "Assistance": 1305,
      "AutoComplete": 1306,
      "Background": 1307,
      "Berkeley": 1308,
      "Bold": 1309,
      "Branches": 1310,
      "Calltips": 1311,
      "Colour": 1312,
      "Devhelp": 1313,
      "Documentation": 1314,
      "Filename": 1315,
      "Fold": 1316,
      "Folder": 1317,
      "Frequently": 1318,
      "Graph": 1319,
      "Hard": 1320,
      "Head": 1321,
      "Helgrind": 1322,
      "INS": 1323,
      "Implement": 1324,
      "Implementation": 1325,
      "Inheritance": 1326,
      "Installed": 1327,
      "Italic": 1328,
      "Kumar": 1329,
      "List": 1330,
      "Local": 1331,
      "Low": 1332,
      "Margin": 1333,
      "Medium": 1334,
      "Memcheck": 1335,
      "Minimal": 1336,
      "Misc": 1337,
      "Mixed": 1338,
      "Monochrome": 1339,
      "Naba": 1340,
      "Ne": 1341,
      "None": 1342,
      "Number": 1343,
      "Opening": 1344,
      "Paths": 1345,
      "Popup": 1346,
      "Pressing": 1347,
      "Questions": 1348,
      "Restore": 1349,
      "SDL": 1350,
      "Set": 1351,
      "Soft": 1352,
      "State": 1353,
      "Step": 1354,
      "String": 1355,
      "Symbols": 1356,
      "Underlined": 1357,
      "Unlimited": 1358,
      "Username": 1359,
      "Vala": 1360,
      "WIDTHxHEIGHT": 1361,
      "Warning": 1362,
      "Warnings": 1363,
      "Wx": 1364,
      "XOFF": 1365,
      "YOFF": 1366,
      "accelerator": 1367,
      "advanced": 1368,
      "already": 1369,
      "asked": 1370,
      "backend": 1371,
      "braces": 1372,
      "calltips": 1373,
      "compiled": 1374,
      "dialog": 1375,
      "doc": 1376,
      "document": 1377,
      "edited": 1378,
      "executable": 1379,
      "execute": 1380,
      "execution": 1381,
      "following": 1382,
      "format": 1383,
      "freecell": 1384,
      "frequently": 1385,
      "function": 1386,
      "gcj": 1387,
      "highlighting": 1388,
      "icons": 1389,
      "interfaces": 1390,
      "itself": 1391,
      "klondike": 1392,
      "matches": 1393,
      "n": 1394,
      "off": 1395,
      "patience": 1396,
      "pixbufs": 1397,
      "questions": 1398,
      "recent": 1399,
      "sample": 1400,
      "saved": 1401,
      "script": 1402,
      "session": 1403,
      "spider": 1404,
      "split": 1405,
      "syntax": 1406,
      "tab": 1407,
      "tabs": 1408,
      "test": 1409,
      "todo": 1410,
      "tutorial": 1411,
      "unloading": 1412,
      "word": 1413,
      "writing": 1414,
      "wx": 1415,
      "*": 1416,
      "=": 1417,
      "Autocomplete": 1418,
      "Brace": 1419,
      "Calls": 1420,
      "Code": 1421,
      "Compile": 1422,
      "Core": 1423,
      "Cu": 1424,
      "Data": 1425,
      "Declarations": 1426,
      "Definition": 1427,
      "Designer": 1428,
      "Dock": 1429,
      "Down": 1430,
      "Elements": 1431,
      "Executing": 1432,
      "Execution": 1433,
      "Flat": 1434,
      "Foreground": 1435,
      "Gnome": 1436,
      "Grow": 1437,
      "GtkSourceview": 1438,
      "Guides": 1439,
      "HTML": 1440,
      "Hostname": 1441,
      "Id": 1442,
      "Initializing": 1443,
      "It": 1444,
      "JS": 1445,
      "Manual": 1446,
      "Original": 1447,
      "Output": 1448,
      "Patching": 1449,
      "Pid": 1450,
      "Plain": 1451,
      "Prev": 1452,
      "Process": 1453,
      "Purge": 1454,
      "Regular": 1455,
      "Remote": 1456,
      "Rule": 1457,
      "Rules": 1458,
      "SamplePlugin": 1459,
      "Scope": 1460,
      "Separator": 1461,
      "Squiggle": 1462,
      "Suppress": 1463,
      "Synchronization": 1464,
      "TT": 1465,
      "Tabs": 1466,
      "Tree": 1467,
      "Variables": 1468,
      "\\": 1469,
      "adaptive": 1470,
      "ave": 1471,
      "block": 1472,
      "browser": 1473,
      "call": 1474,
      "check": 1475,
      "clear": 1476,
      "comment": 1477,
      "commit": 1478,
      "cvs": 1479,
      "edit": 1480,
      "ems": 1481,
      "filename": 1482,
      "indents": 1483,
      "leaks": 1484,
      "loaded": 1485,
      "local": 1486,
      "location": 1487,
      "management": 1488,
      "menus": 1489,
      "mpile": 1490,
      "original": 1491,
      "page": 1492,
      "permission": 1493,
      "popular": 1494,
      "print": 1495,
      "purge": 1496,
      "replace": 1497,
      "resolution": 1498,
      "saving": 1499,
      "scripts": 1500,
      "shared": 1501,
      "spaces": 1502,
      "step": 1503,
      "still": 1504,
      "unsaved": 1505,
      "valid": 1506,
      "w": 1507,
      "was": 1508,
      "#": 1509,
      "-%": 1510,
      ">:": 1511,
      "Additional": 1512,
      "Addrcheck": 1513,
      "Attaching": 1514,
      "Autoformat": 1515,
      "Autogenerate": 1516,
      "Back": 1517,
      "Bad": 1518,
      "Binary": 1519,
      "Branch": 1520,
      "Cachegrind": 1521,
      "Case": 1522,
      "Colors": 1523,
      "Comments": 1524,
      "Confirmation": 1525,
      "Creates": 1526,
      "Creating": 1527,
      "Database": 1528,
      "De": 1529,
      "Declaration": 1530,
      "Detaching": 1531,
      "Details": 1532,
      "Dogtail": 1533,
      "Filter": 1534,
      "Folds": 1535,
      "Format": 1536,
      "GType": 1537,
      "GbfProject": 1538,
      "Good": 1539,
      "Grep": 1540,
      "Hidden": 1541,
      "History": 1542,
      "Hotkey": 1543,
      "Interrupt": 1544,
      "Items": 1545,
      "Jump": 1546,
      "Keep": 1547,
      "Kernel": 1548,
      "LDTP": 1549,
      "Layout": 1550,
      "Libraries": 1551,
      "Mailbox": 1552,
      "Malformed": 1553,
      "Man": 1554,
      "Menus": 1555,
      "Native": 1556,
      "Not": 1557,
      "Occurrence": 1558,
      "Online": 1559,
      "Optimization": 1560,
      "Pages": 1561,
      "ParamSpec": 1562,
      "Perl": 1563,
      "Powerful": 1564,
      "Pull": 1565,
      "Push": 1566,
      "R": 1567,
      "Recorder": 1568,
      "Repository": 1569,
      "Self": 1570,
      "Settings": 1571,
      "Shrink": 1572,
      "Sorted": 1573,
      "Space": 1574,
      "Specify": 1575,
      "Stack": 1576,
      "Starter": 1577,
      "Stash": 1578,
      "Stream": 1579,
      "Support": 1580,
      "SymbolDb": 1581,
      "ToDo": 1582,
      "Uncomment": 1583,
      "Unrecognized": 1584,
      "Usage": 1585,
      "Versioning": 1586,
      "Wrap": 1587,
      "Y": 1588,
      "[%": 1589,
      "]:": 1590,
      "`%": 1591,
      "aborted": 1592,
      "arguments": 1593,
      "assoc": 1594,
      "associated": 1595,
      "association": 1596,
      "associations": 1597,
      "autogen": 1598,
      "background": 1599,
      "been": 1600,
      "below": 1601,
      "beside": 1602,
      "binding": 1603,
      "bisect": 1604,
      "chain": 1605,
      "character": 1606,
      "choice": 1607,
      "claration": 1608,
      "combination": 1609,
      "comments": 1610,
      "conflicted": 1611,
      "contents": 1612,
      "continue": 1613,
      "cursor": 1614,
      "declaration": 1615,
      "definition": 1616,
      "dogtail": 1617,
      "end": 1618,
      "enter": 1619,
      "eplace": 1620,
      "exited": 1621,
      "export": 1622,
      "failed": 1623,
      "field": 1624,
      "filter": 1625,
      "flat": 1626,
      "folds": 1627,
      "functions": 1628,
      "group": 1629,
      "hidden": 1630,
      "history": 1631,
      "if": 1632,
      "indicator": 1633,
      "kernel": 1634,
      "level": 1635,
      "libraries": 1636,
      "license": 1637,
      "load": 1638,
      "macro": 1639,
      "macros": 1640,
      "mailbox": 1641,
      "margin": 1642,
      "memory": 1643,
      "mesg": 1644,
      "minimal": 1645,
      "modified": 1646,
      "navigations": 1647,
      "occurrence": 1648,
      "opening": 1649,
      "operation": 1650,
      "out": 1651,
      "over": 1652,
      "package": 1653,
      "patch": 1654,
      "path": 1655,
      "paths": 1656,
      "preview": 1657,
      "reload": 1658,
      "select": 1659,
      "setting": 1660,
      "shell": 1661,
      "signals": 1662,
      "specified": 1663,
      "stashes": 1664,
      "static": 1665,
      "string": 1666,
      "successful": 1667,
      "thread": 1668,
      "tools": 1669,
      "unsuccessful": 1670,
      "using": 1671,
      "ustomize": 1672,
      "variable": 1673,
      "whilst": 1674,
      "wizard": 1675,
      "©": 1676
    },
    "unk_token": "[UNK]"
  }
}