{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "(": 5,
      ")": 6,
      "का": 7,
      "को": 8,
      "के": 9,
      "-": 10,
      "#-#-#-#-#": 11,
      "करें": 12,
      "_": 13,
      "में": 14,
      "2": 15,
      "एक": 16,
      "की": 17,
      "पर": 18,
      "ले": 19,
      "जाएँ": 20,
      "a": 21,
      "hi": 22,
      "po": 23,
      "लाल": 24,
      "~": 25,
      "है": 26,
      "ईंट": 27,
      "पान": 28,
      "हुकुम": 29,
      "नहीं": 30,
      "चिड़ी": 31,
      "gnome": 32,
      "s": 33,
      "%": 34,
      "HEAD": 35,
      "खाली": 36,
      "दहला": 37,
      "रखें": 38,
      "से": 39,
      "खेल": 40,
      "फाइल": 41,
      "बगल": 42,
      "प्रोजेक्ट": 43,
      "हैं": 44,
      "हटाएँ": 45,
      "लिए": 46,
      "बादशाह": 47,
      "+": 48,
      "नाम": 49,
      ",": 50,
      "VERSION": 51,
      "आप": 52,
      "x": 53,
      "gedit": 54,
      "कोई": 55,
      "प्लगिन": 56,
      "...": 57,
      "या": 58,
      "d": 59,
      "छक्का": 60,
      "नहला": 61,
      "सत्ता": 62,
      "अट्ठा": 63,
      "और": 64,
      "पंजा": 65,
      "तिक्की": 66,
      "खाँचा": 67,
      "नया": 68,
      "बेगम": 69,
      "C": 70,
      "इक्का": 71,
      "आधार": 72,
      "गुलाम": 73,
      "ताश": 74,
      "मिटाएँ": 75,
      "रहे": 76,
      "चुनें": 77,
      "पत्ता": 78,
      "R": 79,
      "सभी": 80,
      "स्थिति": 81,
      "चव्वा": 82,
      "0": 83,
      "फ़ाइल": 84,
      "रंग": 85,
      "nautilus": 86,
      "दुक्का": 87,
      "हाइलाइट": 88,
      "परियोजना": 89,
      "पंक्ति": 90,
      "इस": 91,
      "सूची": 92,
      "दृश्य": 93,
      "गए": 94,
      "utils": 95,
      "कार्ड": 96,
      "जोड़ें": 97,
      "libgnomeui": 98,
      "तस्वीर": 99,
      "ढूंढ": 100,
      "प्लग": 101,
      "मान": 102,
      "/": 103,
      "अनुप्रयोग": 104,
      "फिर": 105,
      "हो": 106,
      "किया": 107,
      "वर्तमान": 108,
      "सॉलिटेयर": 109,
      ";": 110,
      "gtk": 111,
      "संदेश": 112,
      "S": 113,
      "A": 114,
      "P": 115,
      "इन": 116,
      "गया": 117,
      "\\\\": 118,
      "चयन": 119,
      "रहा": 120,
      "चाल": 121,
      "जोकर": 122,
      "पत्ते": 123,
      "पत्तों": 124,
      "कर": 125,
      "चुने": 126,
      "प्रोग्राम": 127,
      "बदलें": 128,
      "N": 129,
      "घुमाएँ": 130,
      "लोड": 131,
      "विकल्प": 132,
      "Anjuta": 133,
      "खोलें": 134,
      "मदद": 135,
      "संकेत": 136,
      "।": 137,
      "ढेर": 138,
      "desktop": 139,
      "अज्ञात": 140,
      "पत्ताः": 141,
      "हेतु": 142,
      "उपलब्ध": 143,
      "क्या": 144,
      "दिखाएँ": 145,
      "नामः": 146,
      "पहुंचनीयता": 147,
      "संस्करण": 148,
      "सूचना": 149,
      "देखें": 150,
      "बिल्ड": 151,
      "\"": 152,
      "symbol": 153,
      "हटाएं": 154,
      "कुछ": 155,
      "वापस": 156,
      "संग्रहित": 157,
      "संस्थापित": 158,
      "सक्रिय": 159,
      "स्तंभ": 160,
      "पुस्तक": 161,
      "जेनेरिक": 162,
      "पट्टी": 163,
      "the": 164,
      "करने": 165,
      "बारे": 166,
      "समय": 167,
      ")...": 168,
      "F": 169,
      "अंतराफलक": 170,
      "करना": 171,
      "घटना": 172,
      "बार": 173,
      "रूप": 174,
      "स्लॉट": 175,
      "type": 176,
      "अंजूटा": 177,
      "दिखाएं": 178,
      "बेकार": 179,
      "यह": 180,
      "विवरण": 181,
      "स्थान": 182,
      "@": 183,
      "applets": 184,
      "com": 185,
      "ही": 186,
      "कार्य": 187,
      "जाने": 188,
      "तो": 189,
      "विंडो": 190,
      "T": 191,
      "अंतिम": 192,
      "असमर्थ": 193,
      "ध्वनि": 194,
      "'": 195,
      "Balsa": 196,
      "Game": 197,
      "GtkHTML": 198,
      "balsa": 199,
      "gtkhtml": 200,
      "hint": 201,
      "कि": 202,
      "क्रिया": 203,
      "डेक": 204,
      "दुक्की": 205,
      "पटल": 206,
      "प्रविष्ट": 207,
      "प्रारंभ": 208,
      "बंद": 209,
      "बांटें": 210,
      "लिये": 211,
      "वस्तु": 212,
      "“%": 213,
      "”": 214,
      "):": 215,
      "H": 216,
      "libgnomeprintui": 217,
      "किसी": 218,
      "जा": 219,
      "न": 220,
      "पाठ": 221,
      "फोकस": 222,
      "योग्य": 223,
      "सहेजें": 224,
      "कार्रवाई": 225,
      "दो": 226,
      "पूर्ण": 227,
      "मौजूदा": 228,
      "साथ": 229,
      "media": 230,
      "ताजा": 231,
      "प्रसंग": 232,
      "भराई": 233,
      "भिन्न": 234,
      "सीमांत": 235,
      "उपकरण": 236,
      "डायरेक्टरी": 237,
      "नमूना": 238,
      "पसंद": 239,
      "मोड": 240,
      "+.": 241,
      "gtk22": 242,
      "yahoo": 243,
      "जैसे": 244,
      "बचा": 245,
      "बाहर": 246,
      "?": 247,
      "अगला": 248,
      "उपयोग": 249,
      "एक्सेर्साइसर": 250,
      "क्लिक": 251,
      "गई": 252,
      "जो": 253,
      "प्रबंधक": 254,
      "संपादित": 255,
      "New": 256,
      "file": 257,
      "अतिरिक्त": 258,
      "करो": 259,
      "खेला": 260,
      "चलें": 261,
      "चौवा": 262,
      "जब": 263,
      "डिफोल्ट": 264,
      "डील": 265,
      "नीचे": 266,
      "लाइसेंस": 267,
      "D": 268,
      "I": 269,
      "एनीमेशन": 270,
      "पुनः": 271,
      "वरीयता": 272,
      "श्रेणी": 273,
      "हाल": 274,
      "अद्यतन": 275,
      "लेआउट": 276,
      "सारणी": 277,
      "सोर्स": 278,
      "हाशिया": 279,
      "is": 280,
      "किए": 281,
      "चलाएँ": 282,
      "फ्रीसेल": 283,
      "बन्द": 284,
      "हटाओ": 285,
      "\"%": 286,
      "File": 287,
      "V": 288,
      "अंतर्क्रियात्मक": 289,
      "अपने": 290,
      "एस्लेरियॉट": 291,
      "खेलें": 292,
      "खोज": 293,
      "चयनीय": 294,
      "चाहते": 295,
      "चुनी": 296,
      "छोड़ें": 297,
      "डेस्कटोप": 298,
      "त्रुटि": 299,
      "दस्तावेज़": 300,
      "नियंत्रण": 301,
      "नोड": 302,
      "बक्से": 303,
      "मानिटर": 304,
      "मेल": 305,
      "शिशु": 306,
      "शीर्ष": 307,
      "शुरू": 308,
      "सहायक": 309,
      "स्तर": 310,
      "menu": 311,
      "to": 312,
      "ऊपरी": 313,
      "ढूंढें": 314,
      "तक": 315,
      "पिछली": 316,
      "पूरा": 317,
      "पैमाना": 318,
      "मुख्य": 319,
      "Roller": 320,
      "directory": 321,
      "hindi": 322,
      "roller": 323,
      "session": 324,
      "आपको": 325,
      "घटनाओं": 326,
      "तीन": 327,
      "देता": 328,
      "प्रकार": 329,
      "प्राप्त": 330,
      "मूलभूत": 331,
      "मौजूद": 332,
      "रंगः": 333,
      "रिपोर्ट": 334,
      "वह": 335,
      "सका": 336,
      "स्क्रीन": 337,
      "Restart": 338,
      "U": 339,
      "औजार": 340,
      "काला": 341,
      "कोशिश": 342,
      "खेले": 343,
      "ग्लेड": 344,
      "छैतिज": 345,
      "जनरल": 346,
      "पहले": 347,
      "प्रिंट": 348,
      "फेंटें": 349,
      "बजाएँ": 350,
      "बाकीः": 351,
      "भण्डार": 352,
      "मालः": 353,
      "शीर्षकः": 354,
      "सहायता": 355,
      "सांख्यिकी": 356,
      "साफ": 357,
      "हैः": 358,
      "(\\\\": 359,
      "[\\\\": 360,
      "\\\\])?:": 361,
      "make": 362,
      "कई": 363,
      "खाका": 364,
      "घटक": 365,
      "जगह": 366,
      "टर्मिनल": 367,
      "दें": 368,
      "नियम": 369,
      "पंक्तियां": 370,
      "वर्णन": 371,
      "सत्र": 372,
      "Xlib": 373,
      "अपडेट": 374,
      "चिह्न": 375,
      "टिप्पणीः": 376,
      "वर्ग": 377,
      "संपादन": 378,
      "स्ट्रिंग": 379,
      "इसे": 380,
      "ऊपर": 381,
      "करता": 382,
      "खोजें": 383,
      "गनोम": 384,
      "चलाएं": 385,
      "चौड़ाई": 386,
      "दस्तावेज": 387,
      "मकड़ी": 388,
      "वाला": 389,
      "विषय": 390,
      "संख्या": 391,
      "समायोजित": 392,
      ":%": 393,
      "B": 394,
      "L": 395,
      "for": 396,
      "काम": 397,
      "कुंजी": 398,
      "जानकारी": 399,
      "द्वारा": 400,
      "निर्देश": 401,
      "निष्क्रिय": 402,
      "पिछला": 403,
      "प्रतीक": 404,
      "फाइल्स": 405,
      "ब्रेकपाइंट": 406,
      "लें": 407,
      "लेने": 408,
      "विन्यस्त": 409,
      "सुरक्षित": 410,
      "+/": 411,
      ":": 412,
      "Generic": 413,
      "rolename": 414,
      "state": 415,
      "without": 416,
      "अधिक": 417,
      "अन्वेषक": 418,
      "अभिभावक": 419,
      "अवधि": 420,
      "अस्थायी": 421,
      "आकार": 422,
      "आपरेशन": 423,
      "आसंधि": 424,
      "एक्सेसेबल": 425,
      "एक्सेसेबेल": 426,
      "कन्सोल": 427,
      "गायब": 428,
      "गुणों": 429,
      "चलाने": 430,
      "चिह्नों": 431,
      "चुनाव": 432,
      "छोड़": 433,
      "जांचें": 434,
      "जिसमें": 435,
      "टिप्पणी": 436,
      "न्यूनतम": 437,
      "पता": 438,
      "पहुंचनीय": 439,
      "प्रदर्शित": 440,
      "बीएसडी": 441,
      "वादशाह": 442,
      "विडजेट": 443,
      "विन्यास": 444,
      "विभिन्न": 445,
      "शामिल": 446,
      "शैली": 447,
      "संशोधनः": 448,
      "सत्यापन": 449,
      "सिस्टम": 450,
      "हुआ": 451,
      "l": 452,
      "rajeshkajha": 453,
      "raviratlami": 454,
      "अपवाद": 455,
      "अभी": 456,
      "आधारित": 457,
      "एकल": 458,
      "कमांड": 459,
      "करे": 460,
      "कोड": 461,
      "गुण": 462,
      "गुणधर्म": 463,
      "चयनित": 464,
      "जारी": 465,
      "टैग": 466,
      "डिबग": 467,
      "डेवलेपर": 468,
      "निर्देशिका": 469,
      "पथ": 470,
      "पैनल": 471,
      "बाद": 472,
      "मत": 473,
      "यदि": 474,
      "रंजन": 475,
      "रविशंकर": 476,
      "राजेश": 477,
      "लागू": 478,
      "विजेट": 479,
      "श्रीवास्तव": 480,
      "सफलतापूर्वक": 481,
      "समूह": 482,
      "साइरिलिक": 483,
      "सूट": 484,
      "स्वचालित": 485,
      "',": 486,
      "->": 487,
      "E": 488,
      "Id": 489,
      "c": 490,
      "eel": 491,
      "implies": 492,
      "in": 493,
      "it": 494,
      "item": 495,
      "this": 496,
      "time": 497,
      "आपने": 498,
      "आरंभ": 499,
      "इनों": 500,
      "उन": 501,
      "एसलिरियोट": 502,
      "ओडेसा": 503,
      "कभी": 504,
      "किला": 505,
      "क्रियान्वित": 506,
      "क्लॉन्डिके": 507,
      "खदान": 508,
      "खेलः": 509,
      "खेलने": 510,
      "ग्नू": 511,
      "चुनो": 512,
      "चोर": 513,
      "छुपाएँ": 514,
      "जिन्हें": 515,
      "तहत": 516,
      "दस": 517,
      "दिखायें": 518,
      "देखिए": 519,
      "निकालें": 520,
      "पथः": 521,
      "पब्लिक": 522,
      "पाठ्य": 523,
      "पुन": 524,
      "पूर्ववत": 525,
      "पोकर": 526,
      "बाँटें": 527,
      "बांटना": 528,
      "बेकर्स": 529,
      "मिली": 530,
      "मुफ़्त": 531,
      "मूल": 532,
      "मेनू": 533,
      "मैनेजर": 534,
      "सकते": 535,
      "सामान्य": 536,
      "सेकेंड": 537,
      "सॉफ़्टवेयर": 538,
      "हाथ": 539,
      "आईडी": 540,
      "इंडेन्टेशन": 541,
      "करेंः": 542,
      "चालों": 543,
      "छापें": 544,
      "डैरक्टरी": 545,
      "निर्माण": 546,
      "परिवर्तन": 547,
      "पूर्व": 548,
      "पैरामीटर": 549,
      "प्लगइन": 550,
      "बनाएं": 551,
      "संबंध": 552,
      "संशोधन": 553,
      "Java": 554,
      "License": 555,
      "bgt": 556,
      "u": 557,
      "काटें": 558,
      "खाँचे": 559,
      "चार": 560,
      "चाहिए": 561,
      "छिपाएं": 562,
      "ज़ूम": 563,
      "जावा": 564,
      "जोड़ा": 565,
      "जोड़ेंः": 566,
      "डाक": 567,
      "डिलीट": 568,
      "तारीख़": 569,
      "निजी": 570,
      "न्यास": 571,
      "परिवर्धित": 572,
      "पास": 573,
      "पैकेज": 574,
      "प्रक्रिया": 575,
      "प्रतिलिपि": 576,
      "प्रोफ़ाइल": 577,
      "फाइलें": 578,
      "बदलाव": 579,
      "मूलाधार": 580,
      "मेकफाइल": 581,
      "रेखांकित": 582,
      "सबसे": 583,
      "स्मार्ट": 584,
      "'%": 585,
      "<": 586,
      "M": 587,
      "PACKAGE": 588,
      "libgnomecanvas": 589,
      "o": 590,
      "pluginview": 591,
      "t": 592,
      "आगे": 593,
      "ऊंचाई": 594,
      "एक्सप्रेशन": 595,
      "चेतावनी": 596,
      "जनक": 597,
      "टेक्स्ट": 598,
      "दोनों": 599,
      "फाउण्डेशन": 600,
      "बुकमार्क": 601,
      "रद्द": 602,
      "श्रोत": 603,
      "समर्थन": 604,
      "सूचक": 605,
      "'(.": 606,
      "(%": 607,
      "+)": 608,
      "+)'": 609,
      "Entering": 610,
      "Leaving": 611,
      "Text": 612,
      "`(.": 613,
      "of": 614,
      "आइकन": 615,
      "काटो": 616,
      "कापी": 617,
      "कौन": 618,
      "चीनी": 619,
      "जोडे": 620,
      "ढूंढो": 621,
      "दिखाया": 622,
      "पताः": 623,
      "पुष्टि": 624,
      "प्रयोग": 625,
      "फाईल": 626,
      "फोन्ट": 627,
      "बाल्सा": 628,
      "मद": 629,
      "यूरोपीय": 630,
      "रिसेट": 631,
      "रैण्डर": 632,
      "रोकें": 633,
      "लायक": 634,
      "विकल्पों": 635,
      "विविध": 636,
      "संख्याएं": 637,
      "सकता": 638,
      "हिब्रू": 639,
      "h": 640,
      "m": 641,
      "or": 642,
      "y": 643,
      "अंजुता": 644,
      "अगली": 645,
      "अधिकतम": 646,
      "अनियत": 647,
      "अनुसार": 648,
      "आपके": 649,
      "उत्पन्न": 650,
      "उपयोक्ता": 651,
      "उभारें": 652,
      "एलीवेटर": 653,
      "ग्नोम": 654,
      "घर": 655,
      "घोषणाओं": 656,
      "चिपकाएं": 657,
      "चेतावनीः": 658,
      "छवि": 659,
      "डिफ़ॉल्ट": 660,
      "त्यागें": 661,
      "दाखिल": 662,
      "देख": 663,
      "देखने": 664,
      "निश्चित": 665,
      "न्यासslot": 666,
      "पत्र": 667,
      "पाया": 668,
      "पियर": 669,
      "प्रमाण": 670,
      "प्रश्न": 671,
      "प्राथमिकताएँ": 672,
      "मोड्यूल": 673,
      "यूआरआई": 674,
      "योजना": 675,
      "रानी": 676,
      "लाइन": 677,
      "लिखें": 678,
      "वरियताएँ": 679,
      "वाले": 680,
      "वितरण": 681,
      "विशिष्ट": 682,
      "विशेषताएँ": 683,
      "शब्द": 684,
      "शीर्षक": 685,
      "सबको": 686,
      "सारांशः": 687,
      "सिग्नल": 688,
      "स्थिर": 689,
      "स्रोत": 690,
      "स्रोतः": 691,
      "स्वतःपूर्ण": 692,
      "स्वयं": 693,
      "हल": 694,
      "!": 695,
      "2006": 696,
      "2007": 697,
      "Editor": 698,
      "GNU": 699,
      "General": 700,
      "O": 701,
      "Public": 702,
      "and": 703,
      "automake": 704,
      "balasubramaniam": 705,
      "column": 706,
      "focusable": 707,
      "focused": 708,
      "gmail": 709,
      "has": 710,
      "index": 711,
      "indexrow": 712,
      "java": 713,
      "num": 714,
      "num1": 715,
      "num2": 716,
      "that": 717,
      "with": 718,
      "अंजुटा": 719,
      "अंत": 720,
      "अंतरफलक": 721,
      "अधीन": 722,
      "अनुप्रयोगः": 723,
      "अन्योन्य": 724,
      "अपारदर्शिता": 725,
      "अल्फा": 726,
      "अवधिः": 727,
      "आईपाइथन": 728,
      "आईबीएम": 729,
      "आएंगे": 730,
      "आल्ट": 731,
      "आसंधियों": 732,
      "ई": 733,
      "उन्हें": 734,
      "उसकी": 735,
      "उसके": 736,
      "उसे": 737,
      "एक्सेरसाइसर": 738,
      "एक्सेसेबलों": 739,
      "एक्सेसेबेलों": 740,
      "एटी": 741,
      "एपीआई": 742,
      "एमडीआई": 743,
      "एसपीआई": 744,
      "ऐसे": 745,
      "ओफसेट": 746,
      "कंट्रोल": 747,
      "करते": 748,
      "करनेयोग्य": 749,
      "काल": 750,
      "कुंजियां": 751,
      "कॉपी": 752,
      "क्रम": 753,
      "क्लब": 754,
      "क्लिपबोर्ड": 755,
      "खाती": 756,
      "खाते": 757,
      "खातेparent": 758,
      "खोलने": 759,
      "घटनाएं": 760,
      "घटित": 761,
      "चिह्नित": 762,
      "चुनते": 763,
      "चुनने": 764,
      "चुनेंः": 765,
      "जाएं": 766,
      "जाल": 767,
      "जिस": 768,
      "जिसे": 769,
      "जीयूआई": 770,
      "जेड": 771,
      "जैंगो": 772,
      "जैसा": 773,
      "टॉगल": 774,
      "डिफोल्टों": 775,
      "डी": 776,
      "तरफ": 777,
      "तेज": 778,
      "तेजी": 779,
      "तैयार": 780,
      "दर्शक": 781,
      "दर्शाता": 782,
      "दाएं": 783,
      "दोषमुक्त": 784,
      "दोहराएँ": 785,
      "निगम": 786,
      "निगरानी": 787,
      "निचला": 788,
      "निरपेक्ष": 789,
      "निरस्त": 790,
      "पंजी": 791,
      "परिवर्तनीय": 792,
      "परीक्षण": 793,
      "पांच": 794,
      "पाइथन": 795,
      "पारदर्शिता": 796,
      "पूछे": 797,
      "पेज": 798,
      "प्रकारों": 799,
      "प्रतिलिपीकरण": 800,
      "प्रबंधित": 801,
      "प्रभाव": 802,
      "प्रलेख": 803,
      "प्रवाहित": 804,
      "प्रवेश": 805,
      "प्लगइन्स": 806,
      "फटाफट": 807,
      "फार्मेट": 808,
      "फिल्टर": 809,
      "फील्ड": 810,
      "फ्रेम": 811,
      "बक्सा": 812,
      "बदलो": 813,
      "बनाएँ": 814,
      "बहुत": 815,
      "बालसुब्रमण्यम": 816,
      "बोर्डर": 817,
      "ब्लाक": 818,
      "भूमिका": 819,
      "माउस": 820,
      "मिटाओ": 821,
      "मेक्रो": 822,
      "मेथड": 823,
      "रकें": 824,
      "राजा": 825,
      "रेकोर्डिंग": 826,
      "रेग्युलर": 827,
      "रोको": 828,
      "रोजनामचा": 829,
      "ल": 830,
      "लाइसेन्स": 831,
      "लाग": 832,
      "लाभ": 833,
      "लेखक": 834,
      "लोगआउट": 835,
      "वर्गः": 836,
      "विचरक": 837,
      "विचरण": 838,
      "विधि": 839,
      "विधियां": 840,
      "विधियों": 841,
      "विशिष्टः": 842,
      "विषयवस्तु": 843,
      "विस्तारः": 844,
      "वृद्धि": 845,
      "व्यायाम": 846,
      "शिफ्ट": 847,
      "शिशुओं": 848,
      "संग्रह": 849,
      "संपन्न": 850,
      "संस्थापन": 851,
      "सकती": 852,
      "सत्यापक": 853,
      "सत्रांत": 854,
      "सत्रें": 855,
      "सदस्य": 856,
      "सबवर्सन": 857,
      "समस्या": 858,
      "समाधान": 859,
      "समायोजन": 860,
      "समुच्चय": 861,
      "सर्वाधिकार": 862,
      "सहेज": 863,
      "सापेक्ष": 864,
      "सार्वत्रिक": 865,
      "सिर्फ": 866,
      "सेमेल": 867,
      "स्कीमाः": 868,
      "स्थल": 869,
      "स्रोतों": 870,
      "हाइपरकड़ी": 871,
      "हाइपरपाठ": 872,
      "हाइलाइटन": 873,
      "हैbutton": 874,
      "होगा": 875,
      "होती": 876,
      "\"(": 877,
      "\",": 878,
      "%%": 879,
      "%%%%%": 880,
      ").": 881,
      ".%": 882,
      "0025": 883,
      "02d": 884,
      "1number": 885,
      "2number": 886,
      "3number": 887,
      "4number": 888,
      "5number": 889,
      "6number": 890,
      "7number": 891,
      "8number": 892,
      "9": 893,
      ">": 894,
      "ANY": 895,
      "Acard": 896,
      "Aisleriot": 897,
      "Applicable": 898,
      "ApplicableNot": 899,
      "FITNESS": 900,
      "FOR": 901,
      "G": 902,
      "Gdb": 903,
      "Jcard": 904,
      "Kcard": 905,
      "Klondike": 906,
      "MERCHANTABILITY": 907,
      "NOT": 908,
      "Not": 909,
      "PARTICULAR": 910,
      "PERCENT": 911,
      "PURPOSE": 912,
      "Qcard": 913,
      "Reset": 914,
      "SIGN": 915,
      "See": 916,
      "WARRANTY": 917,
      "WITHOUT": 918,
      "another": 919,
      "be": 920,
      "best": 921,
      "but": 922,
      "details": 923,
      "distributed": 924,
      "do": 925,
      "escape": 926,
      "even": 927,
      "games": 928,
      "hope": 929,
      "implied": 930,
      "more": 931,
      "name": 932,
      "need": 933,
      "played": 934,
      "slot": 935,
      "string": 936,
      "total": 937,
      "useful": 938,
      "warranty": 939,
      "will": 940,
      "wins": 941,
      "worst": 942,
      "you": 943,
      "अंकः": 944,
      "अंगूठा": 945,
      "अकेले": 946,
      "अक्षम": 947,
      "अक्षर": 948,
      "अति": 949,
      "अत्यधिक": 950,
      "अनुमति": 951,
      "अपनी": 952,
      "अब": 953,
      "अलबर्ट": 954,
      "अल्ड": 955,
      "आंट": 956,
      "आगोश": 957,
      "आठ": 958,
      "आता": 959,
      "आपात्": 960,
      "आरक्षितslot": 961,
      "आरपार": 962,
      "आवरण": 963,
      "आसपास": 964,
      "इंजन": 965,
      "इंस्टाल": 966,
      "इसका": 967,
      "इसके": 968,
      "इसलिए": 969,
      "इसाबेल": 970,
      "ईस्ट": 971,
      "ईस्टहैवन": 972,
      "उत्तमः": 973,
      "उपज": 974,
      "उलटे": 975,
      "एकार्डियन": 976,
      "एग्नेस": 977,
      "एथेना": 978,
      "एस्केलेटर": 979,
      "एस्लेरियाट": 980,
      "ऑडियंस": 981,
      "ऑस्मोसिस": 982,
      "औ": 983,
      "कठोर": 984,
      "कड़ी": 985,
      "कम्प्यूटरों": 986,
      "करके": 987,
      "कराने": 988,
      "करिए": 989,
      "कान": 990,
      "कान्फिगर": 991,
      "कार्ड्स": 992,
      "कार्लो": 993,
      "कालटिप्स": 994,
      "किंग": 995,
      "किरणें": 996,
      "कीजिए": 997,
      "कुत्ते": 998,
      "कुलः": 999,
      "कृपया": 1000,
      "केनफील्ड": 1001,
      "केमेलॉट": 1002,
      "कैनसास": 1003,
      "क्वातोर्जे": 1004,
      "खिसका": 1005,
      "खिसकाएँ": 1006,
      "खींचना": 1007,
      "खुजानी": 1008,
      "गंतव्य": 1009,
      "गलियां": 1010,
      "गुने": 1011,
      "गुपत": 1012,
      "गुम": 1013,
      "गे": 1014,
      "गेम": 1015,
      "गैप": 1016,
      "गैप्स": 1017,
      "गोरडोन्स": 1018,
      "गोल्फ": 1019,
      "ग्राफ़िक्स": 1020,
      "ग्लेनवुड": 1021,
      "घड़ी": 1022,
      "चलाते": 1023,
      "चालीस": 1024,
      "चिपकाओ": 1025,
      "चोटी": 1026,
      "चौदह": 1027,
      "चौबारा": 1028,
      "चौराहा": 1029,
      "छापा": 1030,
      "छोडें": 1031,
      "जंगल": 1032,
      "जमाएँ": 1033,
      "जमाने": 1034,
      "ज़ेन": 1035,
      "जाती": 1036,
      "जायंट": 1037,
      "जिप्सी": 1038,
      "जिसने": 1039,
      "जीत": 1040,
      "जीता": 1041,
      "जीताः": 1042,
      "जेम्सटाउन": 1043,
      "जोकरcard": 1044,
      "झांकें": 1045,
      "टूटते": 1046,
      "टेम्पलेट": 1047,
      "टेरेस": 1048,
      "टॉमी": 1049,
      "ट्रेज": 1050,
      "ठहरें": 1051,
      "डीलः": 1052,
      "तयशुदा": 1053,
      "तरीका": 1054,
      "तांत": 1055,
      "तारे": 1056,
      "तालिकाslot": 1057,
      "ताशः": 1058,
      "ताशों": 1059,
      "तिहरी": 1060,
      "तुरंत": 1061,
      "तेरह": 1062,
      "थीम": 1063,
      "थीमः": 1064,
      "द": 1065,
      "दरी": 1066,
      "दर्जन": 1067,
      "दांत": 1068,
      "दिखता": 1069,
      "दिखा": 1070,
      "देती": 1071,
      "दौर": 1072,
      "ध्येय": 1073,
      "नए": 1074,
      "नियमित": 1075,
      "नेपोलियन": 1076,
      "पंख": 1077,
      "पकड़ने": 1078,
      "पट्ट": 1079,
      "पड़ेगी": 1080,
      "पड़ोसी": 1081,
      "पढ़": 1082,
      "परिवर्तित": 1083,
      "पहला": 1084,
      "पाइलेअन": 1085,
      "पार": 1086,
      "पारपथ": 1087,
      "पासवर्डः": 1088,
      "पीछे": 1089,
      "पीठ": 1090,
      "पुनःआरंभ": 1091,
      "पुनःप्रारंभ": 1092,
      "पुराने": 1093,
      "पूरी": 1094,
      "पेड़": 1095,
      "पेशेंस": 1096,
      "पैरामीटर्सः": 1097,
      "पॉकेट": 1098,
      "प्रकाशित": 1099,
      "प्रगतिशील": 1100,
      "प्रतिशतः": 1101,
      "प्रथम": 1102,
      "प्राकृतिक": 1103,
      "प्रायः": 1104,
      "प्रोफाइल": 1105,
      "फ़ाइलें": 1106,
      "फुलस्क्रीन": 1107,
      "फेंट": 1108,
      "फ्लापी": 1109,
      "बग": 1110,
      "बची": 1111,
      "बजाय": 1112,
      "बढ़ने": 1113,
      "बढ़िया": 1114,
      "बदले": 1115,
      "बधाई": 1116,
      "बन्ध": 1117,
      "बफर": 1118,
      "बरबादीfoundationslot": 1119,
      "बर्नेट": 1120,
      "बहुल": 1121,
      "बांट": 1122,
      "बांटने": 1123,
      "बाकी": 1124,
      "बाज": 1125,
      "बाजू": 1126,
      "बायीँ": 1127,
      "बायें": 1128,
      "बीयर": 1129,
      "बुराः": 1130,
      "बेतरतीब": 1131,
      "बोर्ड": 1132,
      "ब्रिस्टल": 1133,
      "ब्लॉड": 1134,
      "भंडारः": 1135,
      "भरकम": 1136,
      "भरने": 1137,
      "भरें": 1138,
      "भारी": 1139,
      "भी": 1140,
      "भुलैया": 1141,
      "भूल": 1142,
      "भूलभुलैया": 1143,
      "मकबरा": 1144,
      "मछली": 1145,
      "मतलब": 1146,
      "मादा": 1147,
      "मिलनी": 1148,
      "मिलाः": 1149,
      "मिलान": 1150,
      "मुझे": 1151,
      "मेक्रोज़": 1152,
      "मेन्यू": 1153,
      "मेमोरी": 1154,
      "मेरी": 1155,
      "मैं": 1156,
      "मॉनीटर्स": 1157,
      "मोन्ते": 1158,
      "यही": 1159,
      "याद": 1160,
      "युकान": 1161,
      "रक्त": 1162,
      "रखा": 1163,
      "रचना": 1164,
      "राउंड": 1165,
      "रिडील": 1166,
      "रिपोसिटरीज़": 1167,
      "रिवर": 1168,
      "रीढ़": 1169,
      "रीसेट": 1170,
      "रेडहेड": 1171,
      "रॉयल": 1172,
      "लकीर": 1173,
      "लगता": 1174,
      "लपेट": 1175,
      "लिखने": 1176,
      "ली": 1177,
      "लेंग": 1178,
      "विकल्पः": 1179,
      "विचार": 1180,
      "विटामिन": 1181,
      "वितरित": 1182,
      "विल": 1183,
      "विस्प": 1184,
      "वुड": 1185,
      "वृश्चिक": 1186,
      "वेबसाइट": 1187,
      "वेलेंटाइन": 1188,
      "वेस्ट": 1189,
      "व्यवसायी": 1190,
      "व्हाइटहेड": 1191,
      "शतरंज": 1192,
      "शासक": 1193,
      "शेष": 1194,
      "श्रीमती": 1195,
      "श्रीमान्": 1196,
      "श्रृंखला": 1197,
      "संगतता": 1198,
      "संघीय": 1199,
      "संपादक": 1200,
      "संभव": 1201,
      "संस्करणः": 1202,
      "सच": 1203,
      "सड़क": 1204,
      "सताने": 1205,
      "सन्ग्रहित": 1206,
      "सफेदसिर": 1207,
      "सब": 1208,
      "समयः": 1209,
      "सहित": 1210,
      "सा": 1211,
      "साराटोगा": 1212,
      "सिन्योर": 1213,
      "सिफारिश": 1214,
      "सीटी": 1215,
      "सीधा": 1216,
      "सीहैवन": 1217,
      "सुनिश्चित": 1218,
      "सूइट": 1219,
      "सूर्य": 1220,
      "सोना": 1221,
      "सौभाग्य": 1222,
      "स्कोरिंग": 1223,
      "स्टाक": 1224,
      "स्टाकslot": 1225,
      "स्थितिः": 1226,
      "स्पाइडर": 1227,
      "स्पॉट": 1228,
      "स्याने": 1229,
      "स्वीकारें": 1230,
      "हाट": 1231,
      "हाथापाई": 1232,
      "हापस्काच": 1233,
      "हीरा": 1234,
      "हुए": 1235,
      "हूं": 1236,
      "हेलसिंकी": 1237,
      "हैवन": 1238,
      "हॉपस्कॉच": 1239,
      "होता": 1240,
      "होते": 1241,
      "&": 1242,
      "(\"": 1243,
      ";/": 1244,
      "=": 1245,
      "CVS": 1246,
      "Icons": 1247,
      "anjuta2": 1248,
      "lt": 1249,
      "n": 1250,
      "pluginviews": 1251,
      "अतंरफलक": 1252,
      "अन्य": 1253,
      "आउटपुट": 1254,
      "कमिट": 1255,
      "क़िस्म": 1256,
      "कार्यकारी": 1257,
      "कोने": 1258,
      "खोलेंः": 1259,
      "गणना": 1260,
      "छपाई": 1261,
      "जायें": 1262,
      "जेब्राcard": 1263,
      "डिजायनर": 1264,
      "डिफ": 1265,
      "डिबगर": 1266,
      "डेस्कटॉप": 1267,
      "ताज़ा": 1268,
      "नई": 1269,
      "निर्धारित": 1270,
      "परिभाषा": 1271,
      "प्रयोक्ता": 1272,
      "प्रोग्रामः": 1273,
      "फ़ॉन्ट": 1274,
      "फ़ोल्डर": 1275,
      "फाइलः": 1276,
      "फाइलों": 1277,
      "फाउन्डेशन": 1278,
      "फैक्ट्री": 1279,
      "बदलना": 1280,
      "ब्राउजर": 1281,
      "भाषा": 1282,
      "भेजें": 1283,
      "मिलाएं": 1284,
      "मिलानों": 1285,
      "रही": 1286,
      "रूसी": 1287,
      "लायब्रेरी": 1288,
      "लिपि": 1289,
      "लिस्ट": 1290,
      "लॉग": 1291,
      "विजेट्स": 1292,
      "सपोर्ट": 1293,
      "समाप्ति": 1294,
      "सीमा": 1295,
      "सोर्सफोर्ज": 1296,
      "/.": 1297,
      "GtkSourceView": 1298,
      "List": 1299,
      "Pixbuf": 1300,
      "Scratchbox": 1301,
      "Software": 1302,
      "dead": 1303,
      "expression": 1304,
      "अंतः": 1305,
      "अण्डरलाइन": 1306,
      "अत्यावश्यक": 1307,
      "अनुपस्थित": 1308,
      "अनुवाद": 1309,
      "अन्डरलाइन": 1310,
      "अन्वेषण": 1311,
      "अरबी": 1312,
      "आइकान": 1313,
      "आर्गुमेंट्सः": 1314,
      "आर्मेनियाई": 1315,
      "इंटरफेस": 1316,
      "उचित": 1317,
      "उपयोगकर्ता": 1318,
      "ऑप्टीमाइज़्ड": 1319,
      "करेंmenu": 1320,
      "कानफिगर": 1321,
      "कोरियाई": 1322,
      "कोशिका": 1323,
      "खण्डन": 1324,
      "खुली": 1325,
      "खोल": 1326,
      "गैर": 1327,
      "चल": 1328,
      "चलाएँः": 1329,
      "चित्र": 1330,
      "छह": 1331,
      "छिपाएँ": 1332,
      "ज़ेनेरिक": 1333,
      "जापानी": 1334,
      "जेनरेट": 1335,
      "ज्यॉर्जियाई": 1336,
      "टागल": 1337,
      "टारबाल": 1338,
      "टूल्स": 1339,
      "ट्रेश": 1340,
      "डाउनलोड": 1341,
      "डायरेक्ट्री": 1342,
      "ढूंढा": 1343,
      "तुर्की": 1344,
      "तौर": 1345,
      "त्रुटिः": 1346,
      "त्रुटियांviewport": 1347,
      "थाई": 1348,
      "दक्षिण": 1349,
      "दांया": 1350,
      "दाएँ": 1351,
      "दृष्टिगोचर": 1352,
      "द्धि": 1353,
      "नोर्डिक": 1354,
      "पंक्तियाँ": 1355,
      "पढ़ा": 1356,
      "परreserveslot": 1357,
      "परtableauslot": 1358,
      "परwasteslot": 1359,
      "पश्चिमी": 1360,
      "पसंदीदा": 1361,
      "पाँच": 1362,
      "पारम्परिक": 1363,
      "पिक्सबफ": 1364,
      "पैच": 1365,
      "पैचेस": 1366,
      "प्रकारः": 1367,
      "प्रतियां": 1368,
      "प्रतिस्थापन": 1369,
      "प्रस्तुत": 1370,
      "प्रोफाइलिंग": 1371,
      "प्रोफाईलिंग": 1372,
      "प्लान": 1373,
      "फंक्शन": 1374,
      "फ़ॉन्टः": 1375,
      "फोटो": 1376,
      "बच्चों": 1377,
      "बड़े": 1378,
      "बतौर": 1379,
      "बदलने": 1380,
      "बाल": 1381,
      "बाल्टिक": 1382,
      "बिना": 1383,
      "बिन्दु": 1384,
      "बिन्यासः": 1385,
      "मध्य": 1386,
      "महत्वपूर्ण": 1387,
      "मिटाया": 1388,
      "यूक्रेनी": 1389,
      "यूनानी": 1390,
      "यूनिकोड": 1391,
      "राज्य": 1392,
      "रूट": 1393,
      "रेंडर": 1394,
      "रेखांकन": 1395,
      "रोमानियाई": 1396,
      "लाइसेंसः": 1397,
      "लेकिन": 1398,
      "व": 1399,
      "वरीय": 1400,
      "विएतनामी": 1401,
      "विघटित": 1402,
      "विरोधी": 1403,
      "वेब": 1404,
      "शेल": 1405,
      "शॉर्टकट": 1406,
      "शॉर्टकटः": 1407,
      "संवेदनशील": 1408,
      "संशोधनीय": 1409,
      "सरल": 1410,
      "सिलेक्शन": 1411,
      "सेट": 1412,
      "सेल्टिक": 1413,
      "सोल": 1414,
      "स्थायी": 1415,
      "स्लाट": 1416,
      "हाँ": 1417,
      "हिस्से": 1418,
      "हैडर": 1419,
      "होना": 1420,
      "1": 1421,
      ">,": 1422,
      "API": 1423,
      "Anjut": 1424,
      "Assistance": 1425,
      "BSD": 1426,
      "Berkeley": 1427,
      "Class": 1428,
      "Copyright": 1429,
      "Development": 1430,
      "Distribution": 1431,
      "Environment": 1432,
      "FreeCell": 1433,
      "GObject": 1434,
      "GTK": 1435,
      "GTKmm": 1436,
      "Git": 1437,
      "Helgrind": 1438,
      "IDE": 1439,
      "Icon": 1440,
      "Integrated": 1441,
      "Kumar": 1442,
      "Minimal": 1443,
      "My": 1444,
      "Naba": 1445,
      "Q": 1446,
      "SDL": 1447,
      "Swap": 1448,
      "Unable": 1449,
      "Vala": 1450,
      "Valgrind": 1451,
      "WIDTHxHEIGHT": 1452,
      "Wx": 1453,
      "XOFF": 1454,
      "YOFF": 1455,
      "advanced": 1456,
      "after": 1457,
      "allocate": 1458,
      "big": 1459,
      "compiled": 1460,
      "days": 1461,
      "doc": 1462,
      "dock": 1463,
      "gcj": 1464,
      "icons": 1465,
      "input": 1466,
      "items": 1467,
      "label": 1468,
      "libbonoboui": 1469,
      "line": 1470,
      "memory": 1471,
      "only": 1472,
      "pixbufs": 1473,
      "pixbut": 1474,
      "python": 1475,
      "recent": 1476,
      "search": 1477,
      "size": 1478,
      "too": 1479,
      "tools": 1480,
      "tutorial": 1481,
      "widget": 1482,
      "wx": 1483,
      "अंतराष्ट्रीयकरण": 1484,
      "अंशों": 1485,
      "अधिसूचना": 1486,
      "अनडू": 1487,
      "अपशिष्ट": 1488,
      "अपारिभाषित": 1489,
      "असीमित": 1490,
      "आउट": 1491,
      "आखिरी": 1492,
      "आटोमेक": 1493,
      "आटोमेटिक": 1494,
      "आप्ने": 1495,
      "आरक्षितstockslot": 1496,
      "आर्गुमेंट्स": 1497,
      "इंटरफेसः": 1498,
      "इंपोर्ट": 1499,
      "इसी": 1500,
      "ईमेल": 1501,
      "उच्च": 1502,
      "एप्लेट": 1503,
      "औज़ार": 1504,
      "कठिन": 1505,
      "कमांडः": 1506,
      "क़िस्मः": 1507,
      "काल्स": 1508,
      "केवल": 1509,
      "कोः": 1510,
      "क्लोंडाइक": 1511,
      "खराबी": 1512,
      "खिड़की": 1513,
      "खोजना": 1514,
      "गंतव्यः": 1515,
      "गाढ़ा": 1516,
      "ग्राफ": 1517,
      "चिपकाएँ": 1518,
      "छोटि": 1519,
      "जी": 1520,
      "जीटीके": 1521,
      "जुले": 1522,
      "जूम": 1523,
      "झांकी": 1524,
      "टी": 1525,
      "टूडू": 1526,
      "डायलाग": 1527,
      "डिफाल्ट": 1528,
      "डिबगिंग": 1529,
      "डेव": 1530,
      "त्वरक": 1531,
      "दर्शन": 1532,
      "दिखाना": 1533,
      "दूर": 1534,
      "दोषसुधार": 1535,
      "धैर्य": 1536,
      "नक़ल": 1537,
      "निचले": 1538,
      "निम्न": 1539,
      "नियत": 1540,
      "निरसक": 1541,
      "निरीक्षण": 1542,
      "निर्देशिकाः": 1543,
      "पंजीकृत": 1544,
      "पट्टिका": 1545,
      "पठारी": 1546,
      "परिचय": 1547,
      "पुष्टिकरण": 1548,
      "पूर्णस्क्रीन": 1549,
      "पूर्ववत्": 1550,
      "पॉपअप": 1551,
      "पोर्ट": 1552,
      "प्रकटन": 1553,
      "प्रगति": 1554,
      "प्रविष्टि": 1555,
      "प्राथमिकता": 1556,
      "प्राथमिकताः": 1557,
      "फ़ाइलनाम": 1558,
      "बचाएँ": 1559,
      "बढ़त": 1560,
      "बढ़ाए": 1561,
      "बनाओ": 1562,
      "बर्तमान": 1563,
      "बाएं": 1564,
      "बाध्य": 1565,
      "बेसिक": 1566,
      "ब्राउज़": 1567,
      "ब्रेकपाइन्ट": 1568,
      "मध्यम": 1569,
      "मार्कर": 1570,
      "मार्कर्स": 1571,
      "माॅड्यूल": 1572,
      "मिटाकर": 1573,
      "मिले": 1574,
      "मैक्रो": 1575,
      "री": 1576,
      "रीयल्मः": 1577,
      "रुक": 1578,
      "रूकें": 1579,
      "रूपांतरित": 1580,
      "लक्ष्य": 1581,
      "लड़ी": 1582,
      "लीक": 1583,
      "लेखकः": 1584,
      "वरीयताएं": 1585,
      "वर्गों": 1586,
      "वर्णनः": 1587,
      "वहेल्प": 1588,
      "विक्रेता": 1589,
      "विसम्मेलन": 1590,
      "व्यवसाय": 1591,
      "व्यू": 1592,
      "शॉर्टकट्स": 1593,
      "श्वानपुच्छ": 1594,
      "संदर्भ": 1595,
      "संवाद": 1596,
      "सक्षम": 1597,
      "साफ़": 1598,
      "सारांश": 1599,
      "सी": 1600,
      "सीवीएस": 1601,
      "सुधारें": 1602,
      "सेः": 1603,
      "सॉफ्ट": 1604,
      "सोलिटेयर": 1605,
      "सौदों": 1606,
      "स्कोप": 1607,
      "स्वतः": 1608,
      "हटायें": 1609,
      "हिस्सा": 1610,
      "होने": 1611,
      "\",\"": 1612,
      "':%": 1613,
      "Gnome": 1614,
      "GtkSourceview": 1615,
      "Hide": 1616,
      "Items": 1617,
      "No": 1618,
      "Purge": 1619,
      "Start": 1620,
      "This": 1621,
      "Todo": 1622,
      "URI": 1623,
      "View": 1624,
      "Y": 1625,
      "e": 1626,
      "insertions": 1627,
      "text": 1628,
      "w": 1629,
      "©": 1630,
      "अंश": 1631,
      "अग्रभूमि": 1632,
      "अछम": 1633,
      "अनुप्रयोगों": 1634,
      "आन": 1635,
      "आयटम्स": 1636,
      "ईटैलिक": 1637,
      "उन्नत": 1638,
      "उर्ध्वाधर": 1639,
      "एकवर्ण": 1640,
      "एडीटर": 1641,
      "कर्नल": 1642,
      "कोशिकाlt": 1643,
      "खास": 1644,
      "खो": 1645,
      "छुपाओ": 1646,
      "जमावट": 1647,
      "जीएनयू": 1648,
      "जोड़ना": 1649,
      "टूलबार": 1650,
      "टैब": 1651,
      "डालो": 1652,
      "डिस्क": 1653,
      "तथा": 1654,
      "तारीख": 1655,
      "तिथि": 1656,
      "तुल्यकालन": 1657,
      "त्रुटियां": 1658,
      "दश्य": 1659,
      "दिनांक": 1660,
      "दिशा": 1661,
      "दी": 1662,
      "नयी": 1663,
      "पढ़ने": 1664,
      "पासवर्ड": 1665,
      "पीआईडी": 1666,
      "पूरे": 1667,
      "पूर्वनिर्धारित": 1668,
      "पृथक्कारक": 1669,
      "पृष्ठभूमि": 1670,
      "प्रबंधन": 1671,
      "प्रारंभEnd": 1672,
      "प्ले": 1673,
      "फ़ाइलः": 1674,
      "फ़ाइलों": 1675,
      "बुकमार्क्स": 1676,
      "भंडारित": 1677,
      "भेजने": 1678,
      "मार्जिन": 1679,
      "मिटाएं": 1680,
      "मिनट्स": 1681,
      "मे": 1682,
      "मौखिक": 1683,
      "यहां": 1684,
      "यूजर": 1685,
      "लोकप्रिय": 1686,
      "वही": 1687,
      "वाक्य": 1688,
      "विकास": 1689,
      "विफल": 1690,
      "विवरणः": 1691,
      "वैध": 1692,
      "वैश्विक": 1693,
      "शक्तिशाली": 1694,
      "शार्टकट": 1695,
      "शैल": 1696,
      "सकी": 1697,
      "सर्वर": 1698,
      "सहेजा": 1699,
      "सारे": 1700,
      "सिस्टमः": 1701,
      "सूचनाlt": 1702,
      "स्क्रैचबाक्स": 1703,
      "स्टार्टअप": 1704,
      "स्ट्डियो": 1705,
      "स्थानीय": 1706,
      "स्पेसर": 1707,
      "स्वर": 1708,
      "हमेशा": 1709,
      "हस्ताछर": 1710,
      "हाइलाइटिंग": 1711,
      "#-#-#-#-##-#-#-#-#": 1712,
      ".\"": 1713,
      "ActionGroupEditorInsert": 1714,
      "Addrcheck": 1715,
      "Author": 1716,
      "BAR": 1717,
      "Cachegrind": 1718,
      "Default": 1719,
      "GNOME": 1720,
      "Grep": 1721,
      "I6d": 1722,
      "K": 1723,
      "Memcheck": 1724,
      "SamplePlugin": 1725,
      "Specify": 1726,
      "Tabs": 1727,
      "UI": 1728,
      "assoc": 1729,
      "author": 1730,
      "below": 1731,
      "beside": 1732,
      "changeLog": 1733,
      "commits": 1734,
      "dialog": 1735,
      "error": 1736,
      "given": 1737,
      "grep": 1738,
      "hotkey": 1739,
      "i": 1740,
      "indentation": 1741,
      "matches": 1742,
      "means": 1743,
      "output": 1744,
      "pop": 1745,
      "setting": 1746,
      "such": 1747,
      "toolbar": 1748,
      "up": 1749,
      "v": 1750,
      "whose": 1751,
      "अंदर": 1752,
      "अछर": 1753,
      "अनुमतियां": 1754,
      "अनुलंब": 1755,
      "अपरिचित": 1756,
      "अवस्था": 1757,
      "अवैध": 1758,
      "असफल": 1759,
      "आईकन": 1760,
      "आक्टेल": 1761,
      "आयत": 1762,
      "आवाज": 1763,
      "इंहेरीटेंस": 1764,
      "इटालिक": 1765,
      "इधर": 1766,
      "इनपुट": 1767,
      "इनेबल": 1768,
      "इन्टरनेट": 1769,
      "उत्तर": 1770,
      "उपस्थित": 1771,
      "ऊँचाई": 1772,
      "एडाप्टिव": 1773,
      "एलडीटीपी": 1774,
      "एसलियेरॉट": 1775,
      "ओप्शन्स": 1776,
      "औजारपट्टी": 1777,
      "कचरे": 1778,
      "कड़ियों": 1779,
      "कया": 1780,
      "कालः": 1781,
      "क्षैतिज": 1782,
      "खंड": 1783,
      "खत्म": 1784,
      "खाँचाreserveslot": 1785,
      "खाँचाstockslot": 1786,
      "खोलो": 1787,
      "गलती": 1788,
      "गोआ": 1789,
      "ग्रीक": 1790,
      "चला": 1791,
      "चलाना": 1792,
      "चालू": 1793,
      "चाहेंगे": 1794,
      "चिपचिपा": 1795,
      "चिल्ड्रन": 1796,
      "चुके": 1797,
      "चेकः": 1798,
      "चेतावनियां": 1799,
      "चेनः": 1800,
      "जहां": 1801,
      "जाँचने": 1802,
      "जांच": 1803,
      "जाएँslot": 1804,
      "जाएँtableauslot": 1805,
      "जाएगी": 1806,
      "जेबिल्डर": 1807,
      "टिप्स": 1808,
      "ट्रैक": 1809,
      "ढूंढने": 1810,
      "तस्वीरwasteslot": 1811,
      "दबा": 1812,
      "दबाएँ": 1813,
      "दस्ताबेज": 1814,
      "दायें": 1815,
      "दीजिए": 1816,
      "दुसरे": 1817,
      "दूसरे": 1818,
      "देनी": 1819,
      "नयों": 1820,
      "नष्ट": 1821,
      "निर्मित": 1822,
      "पन्ने": 1823,
      "पाथ": 1824,
      "पार्श्व": 1825,
      "पिक्सेल": 1826,
      "पिता": 1827,
      "पुनरावत्तियों": 1828,
      "पुनर्लेखित": 1829,
      "पुस्तिका": 1830,
      "पूर्वावलोकन": 1831,
      "प्रति": 1832,
      "प्रविषश्ट": 1833,
      "फाइलनाम": 1834,
      "फारमेट": 1835,
      "फोन्ड": 1836,
      "फोर्मेट": 1837,
      "फ्लैग": 1838,
      "फ्लैट": 1839,
      "बंधन": 1840,
      "बचाओ": 1841,
      "बढ़ें": 1842,
      "बांया": 1843,
      "बांये": 1844,
      "बान्द": 1845,
      "ब्राउज": 1846,
      "मानक": 1847,
      "मिटाने": 1848,
      "मेमोरीजांच": 1849,
      "रिफ्रेश": 1850,
      "रिमोट": 1851,
      "रिसाव": 1852,
      "रेकोर्डर": 1853,
      "रेगुलर": 1854,
      "रोमानियन": 1855,
      "लछ्य": 1856,
      "लागाउट": 1857,
      "लान्चर": 1858,
      "लिपियां": 1859,
      "वतनी": 1860,
      "वालग्रिंड": 1861,
      "वाली": 1862,
      "वालों": 1863,
      "विडगेट": 1864,
      "विन्डो": 1865,
      "विभाजन": 1866,
      "विभाजित": 1867,
      "विभेदनः": 1868,
      "वेलग्रिंड": 1869,
      "व्यंजक": 1870,
      "संकेतों": 1871,
      "संक्षिप्त": 1872,
      "संयोजन": 1873,
      "संरचना": 1874,
      "संसाधक": 1875,
      "सचमुच": 1876,
      "सम्पादन": 1877,
      "सरवर": 1878,
      "सार्ट": 1879,
      "सिकोड़ें": 1880,
      "सुधार": 1881,
      "सूछ्म": 1882,
      "स्क्रिप्ट": 1883,
      "स्टाइल": 1884,
      "स्टेटसबार": 1885,
      "स्पेसिंग": 1886,
      "स्मृति": 1887,
      "हटा": 1888,
      "हेडर": 1889,
      "हैल्प": 1890,
      "होगी": 1891,
      "होस्ट": 1892
    },
    "unk_token": "[UNK]"
  }
}